var name="storiteling.js";
var title= "Сторітелінг";
var pic = "img/storytelling.jpg";
var text = "Метод сторітелінгу, або розповідання історій, особливо ефективний в епоху технологій, коли факти, що їх мають запам’ятати на уроках учні, губляться серед інформаційного шуму. Вдало побудована історія має великий шанс прижитися серед учнівської аудиторії. Адже розповідання історій передбачає вкраплення власного або чужого досвіду, комунікацію та емоційне співпереживання. Донесення ідеї, а не лише інформації. Ось кілька прикладів того, як метод можна застосовувати на заняттях з конкретних дисциплін.";

var content=title+"<br>"+"Img"+"<br>"+text;